on click service fur Termin 

iTema und Arhive digitale investieren 


Разрешено ли хоронить людей вне кладбищ?
Категория:  Законодательство
Ответ редакции
Похоронить человека можно только в специально отведенных для этого местах. Местами погребения считаются кладбища, стены скорби, крематории, а также иные здания и сооружения, предназначенные для осуществления погребения умерших.

       
В соответствии с Федеральным законом «О погребении и похоронном деле», места погребения могут выделяться:

по принадлежности — государственные, муниципальные;
по обычаям — общественные, вероисповедальные, воинские;
по историческому и культурному значению — историко-мемориальные.
